<?php
//TODO страница будет разделена на две, немного будет описание сайта
// Слева будет предложение зарегистрироваться, справа будет предложение войти, и типа надпись, что вы не вошли
?>
<div class="container-for-offers">
    <div class="left-side-offer">
        <!--левый блок с предложением зарегистрироваться-->
        <p>правая часть контента</p>
    </div>
    <div class="right-side-offer" >
        <!--    правый блок с предложением войти в аккаунт-->
        <p>Это правая часть контента</p>

    </div>
</div>



